"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 21984, \"word_counts\": \"{\\\"oh\\\": 543, \\\"he\\\": 544, \\\"s\\\": 2939, \\\"hilarious\\\": 24, \\\"i\\\": 13280, \\\"m\\\": 1900, \\\"just\\\": 1800, \\\"commenting\\\": 2, \\\"on\\\": 2264, \\\"the\\\": 7156, \\\"fact\\\": 39, \\\"that\\\": 2405, \\\"there\\\": 778, \\\"so\\\": 2094, \\\"much\\\": 540, \\\"thanks\\\": 538, \\\"for\\\": 2971, \\\"trying\\\": 183, \\\"was\\\": 1479, \\\"hoping\\\": 60, \\\"bud\\\": 7, \\\"trillin\\\": 1, \\\"but\\\": 1938, \\\"fest\\\": 5, \\\"would\\\": 418, \\\"be\\\": 1637, \\\"honored\\\": 5, \\\"by\\\": 357, \\\"any\\\": 227, \\\"of\\\": 2541, \\\"guests\\\": 3, \\\"with\\\": 1677, \\\"whom\\\": 5, \\\"you\\\": 4299, \\\"hobnobbed\\\": 1, \\\"after\\\": 268, \\\"show\\\": 237, \\\"at\\\": 1533, \\\"our\\\": 209, \\\"house\\\": 192, \\\"rocked\\\": 12, \\\"saying\\\": 53, \\\"goodbye\\\": 26, \\\"soon\\\": 248, \\\"up\\\": 1205, \\\"am\\\": 752, \\\"west\\\": 12, \\\"coast\\\": 17, \\\"time\\\": 771, \\\"gettin\\\": 27, \\\"ready\\\": 182, \\\"to\\\": 8006, \\\"catch\\\": 49, \\\"my\\\": 4474, \\\"flight\\\": 26, \\\"back\\\": 726, \\\"home\\\": 597, \\\"soooo\\\": 61, \\\"excited\\\": 128, \\\"go\\\": 1013, \\\"two\\\": 148, \\\"fav\\\": 23, \\\"boyzzzz\\\": 1, \\\"puppy\\\": 24, \\\"n\\\": 162, \\\"bf\\\": 17, \\\"computer\\\": 64, \\\"is\\\": 3160, \\\"slooowww\\\": 1, \\\"this\\\": 1226, \\\"morning\\\": 446, \\\"think\\\": 557, \\\"it\\\": 4345, \\\"a\\\": 5472, \\\"sign\\\": 35, \\\"should\\\": 308, \\\"and\\\": 4110, \\\"play\\\": 136, \\\"in\\\": 3038, \\\"yard\\\": 10, \\\"lol\\\": 812, \\\"thought\\\": 164, \\\"we\\\": 817, \\\"suppose\\\": 21, \\\"guess\\\": 167, \\\"tried\\\": 70, \\\"tho\\\": 119, \\\"lolol\\\": 4, \\\"today\\\": 927, \\\"lovely\\\": 88, \\\"day\\\": 1729, \\\"had\\\": 655, \\\"fun\\\": 438, \\\"evening\\\": 72, \\\"moodle\\\": 1, \\\"intro\\\": 4, \\\"training\\\": 14, \\\"ages\\\": 24, \\\"since\\\": 125, \\\"ve\\\": 383, \\\"done\\\": 216, \\\"only\\\": 402, \\\"bookings\\\": 1, \\\"want\\\": 585, \\\"new\\\": 605, \\\"lappy\\\": 4, \\\"looks\\\": 168, \\\"like\\\": 1083, \\\"nap\\\": 45, \\\"will\\\": 727, \\\"have\\\": 2066, \\\"wait\\\": 263, \\\"still\\\": 532, \\\"waiting\\\": 127, \\\"poor\\\": 131, \\\"guy\\\": 77, \\\"awww\\\": 68, \\\"boys\\\": 50, \\\"no\\\": 1100, \\\"beards\\\": 2, \\\"liked\\\": 43, \\\"their\\\": 103, \\\"manly\\\": 4, \\\"man\\\": 193, \\\"ness\\\": 6, \\\"via\\\": 29, \\\"asylm\\\": 3, \\\"congratulation\\\": 2, \\\"phil\\\": 7, \\\"packer\\\": 1, \\\"completing\\\": 1, \\\"london\\\": 43, \\\"marathon\\\": 16, \\\"x\\\": 213, \\\"shining\\\": 11, \\\"example\\\": 3, \\\"us\\\": 204, \\\"all\\\": 1325, \\\"when\\\": 546, \\\"u\\\": 795, \\\"your\\\": 966, \\\"tummy\\\": 31, \\\"supposed\\\": 51, \\\"feel\\\": 405, \\\"better\\\": 341, \\\"not\\\": 1480, \\\"worse\\\": 34, \\\"loads\\\": 19, \\\"highly\\\": 5, \\\"qualified\\\": 1, \\\"stuff\\\": 127, \\\"using\\\": 46, \\\"snail\\\": 3, \\\"mail\\\": 34, \\\"little\\\": 245, \\\"prob\\\": 26, \\\"ur\\\": 195, \\\"twitter\\\": 429, \\\"happen\\\": 53, \\\"old\\\": 183, \\\"pep\\\": 2, \\\"resteraunt\\\": 1, \\\"mayb\\\": 6, \\\"help\\\": 130, \\\"fix\\\": 29, \\\"true\\\": 54, \\\"if\\\": 642, \\\"don\\\": 713, \\\"t\\\": 2532, \\\"put\\\": 124, \\\"case\\\": 26, \\\"ll\\\": 551, \\\"break\\\": 71, \\\"week\\\": 330, \\\"worry\\\": 34, \\\"ill\\\": 88, \\\"find\\\": 186, \\\"way\\\": 326, \\\"make\\\": 357, \\\"work\\\": 919, \\\"reminising\\\": 1, \\\"such\\\": 138, \\\"wonderful\\\": 66, \\\"yesterday\\\": 140, \\\"family\\\": 112, \\\"love\\\": 915, \\\"nothing\\\": 145, \\\"shooting\\\": 12, \\\"some\\\": 617, \\\"basketball\\\": 4, \\\"men\\\": 46, \\\"life\\\": 214, \\\"hahahaha\\\": 21, \\\"watching\\\": 283, \\\"too\\\": 898, \\\"miss\\\": 500, \\\"oceans\\\": 5, \\\"how\\\": 583, \\\"printer\\\": 6, \\\"decided\\\": 34, \\\"print\\\": 3, \\\"blacks\\\": 2, \\\"marbled\\\": 1, \\\"hr\\\": 14, \\\"before\\\": 186, \\\"an\\\": 490, \\\"interview\\\": 22, \\\"happy\\\": 789, \\\"mothers\\\": 286, \\\"hope\\\": 492, \\\"tom\\\": 27, \\\"got\\\": 866, \\\"something\\\": 174, \\\"special\\\": 50, \\\"enjoy\\\": 105, \\\"xo\\\": 16, \\\"four\\\": 22, \\\"hour\\\": 103, \\\"baseball\\\": 15, \\\"game\\\": 112, \\\"least\\\": 109, \\\"crew\\\": 6, \\\"spent\\\": 45, \\\"making\\\": 120, \\\"cubbies\\\": 3, \\\"look\\\": 219, \\\"bad\\\": 388, \\\"said\\\": 138, \\\"wanted\\\": 104, \\\"spank\\\": 2, \\\"me\\\": 2304, \\\"bed\\\": 303, \\\"now\\\": 1292, \\\"whew\\\": 10, \\\"thassa\\\": 1, \\\"relief\\\": 3, \\\"or\\\": 399, \\\"even\\\": 251, \\\"nooooo\\\": 7, \\\"secret\\\": 13, \\\"namerebecca\\\": 1, \\\"please\\\": 209, \\\"urgh\\\": 10, \\\"over\\\": 323, \\\"slept\\\": 33, \\\"revision\\\": 24, \\\"im\\\": 685, \\\"snappy\\\": 1, \\\"having\\\": 246, \\\"total\\\": 7, \\\"fat\\\": 16, \\\"jealous\\\": 47, \\\"re\\\": 477, \\\"calling\\\": 22, \\\"shitshow\\\": 1, \\\"mean\\\": 112, \\\"good\\\": 1243, \\\"because\\\": 214, \\\"ahh\\\": 39, \\\"everyone\\\": 212, \\\"out\\\": 1228, \\\"taking\\\": 79, \\\"sunny\\\": 51, \\\"weather\\\": 125, \\\"except\\\": 40, \\\"might\\\": 117, \\\"watch\\\": 197, \\\"tv\\\": 99, \\\"luck\\\": 106, \\\"do\\\": 909, \\\"well\\\": 595, \\\"best\\\": 266, \\\"wishes\\\": 35, \\\"are\\\": 1098, \\\"hike\\\": 2, \\\"woods\\\": 5, \\\"kids\\\": 98, \\\"couldn\\\": 75, \\\"exhausting\\\": 6, \\\"right\\\": 372, \\\"wrong\\\": 72, \\\"try\\\": 145, \\\"downright\\\": 1, \\\"masochistic\\\": 1, \\\"wtf\\\": 43, \\\"tweets\\\": 64, \\\"aren\\\": 41, \\\"posting\\\": 14, \\\"super\\\": 86, \\\"about\\\": 670, \\\"weekend\\\": 313, \\\"jfg\\\": 1, \\\"been\\\": 439, \\\"sitting\\\": 77, \\\"garden\\\": 40, \\\"mummy\\\": 7, \\\"also\\\": 161, \\\"text\\\": 42, \\\"from\\\": 788, \\\"boy\\\": 66, \\\"who\\\": 237, \\\"hint\\\": 2, \\\"obviously\\\": 13, \\\"mother\\\": 347, \\\"mommy\\\": 62, \\\"truck\\\": 12, \\\"could\\\": 322, \\\"whole\\\": 84, \\\"place\\\": 97, \\\"moved\\\": 25, \\\"she\\\": 430, \\\"la\\\": 56, \\\"wanting\\\": 21, \\\"sun\\\": 121, \\\"apparently\\\": 37, \\\"isn\\\": 102, \\\"cooperating\\\": 4, \\\"duty\\\": 9, \\\"students\\\": 12, \\\"union\\\": 4, \\\"punters\\\": 1, \\\"more\\\": 545, \\\"here\\\": 534, \\\"than\\\": 210, \\\"members\\\": 5, \\\"public\\\": 26, \\\"dammit\\\": 18, \\\"one\\\": 781, \\\"tweet\\\": 147, \\\"september\\\": 7, \\\"noodles\\\": 10, \\\"taken\\\": 29, \\\"haircut\\\": 10, \\\"felt\\\": 28, \\\"last\\\": 474, \\\"samuri\\\": 1, \\\"forced\\\": 9, \\\"his\\\": 217, \\\"ponytail\\\": 4, \\\"cut\\\": 41, \\\"off\\\": 532, \\\"tired\\\": 208, \\\"headache\\\": 85, \\\"sunshine\\\": 40, \\\"absolutely\\\": 38, \\\"craving\\\": 14, \\\"brownie\\\": 3, \\\"ice\\\": 68, \\\"cream\\\": 53, \\\"fedex\\\": 1, \\\"looking\\\": 178, \\\"vibrating\\\": 1, \\\"phone\\\": 191, \\\"feeling\\\": 203, \\\"ouch\\\": 35, \\\"does\\\": 128, \\\"picking\\\": 9, \\\"nose\\\": 14, \\\"count\\\": 25, \\\"zoita\\\": 1, \\\"cardio\\\": 4, \\\"apt\\\": 5, \\\"doc\\\": 16, \\\"says\\\": 82, \\\"her\\\": 444, \\\"hole\\\": 6, \\\"heart\\\": 53, \\\"hasn\\\": 14, \\\"closed\\\": 30, \\\"need\\\": 471, \\\"surgery\\\": 22, \\\"close\\\": 62, \\\"ty\\\": 11, \\\"sweetheart\\\": 4, \\\"ya\\\": 158, \\\"sleepin\\\": 4, \\\"guys\\\": 181, \\\"office\\\": 82, \\\"til\\\": 66, \\\"around\\\": 133, \\\"bsc\\\": 2, \\\"baby\\\": 132, \\\"alex\\\": 13, \\\"ily\\\": 19, \\\"night\\\": 636, \\\"eeeeeeeeeeeeee\\\": 1, \\\"sia\\\": 2, \\\"didnt\\\": 89, \\\"get\\\": 1123, \\\"seee\\\": 1, \\\"readin\\\": 4, \\\"few\\\": 125, \\\"twitts\\\": 7, \\\"ok\\\": 224, \\\"ftsk\\\": 5, \\\"mercy\\\": 1, \\\"mercedes\\\": 1, \\\"were\\\": 289, \\\"amazing\\\": 162, \\\"tonight\\\": 375, \\\"as\\\": 558, \\\"always\\\": 190, \\\"masson\\\": 1, \\\"give\\\": 124, \\\"link\\\": 57, \\\"quite\\\": 72, \\\"handy\\\": 5, \\\"dead\\\": 64, \\\"again\\\": 395, \\\"can\\\": 1292, \\\"load\\\": 25, \\\"attitude\\\": 4, \\\"exams\\\": 46, \\\"know\\\": 743, \\\"loved\\\": 87, \\\"scare\\\": 9, \\\"then\\\": 419, \\\"must\\\": 123, \\\"insist\\\": 2, \\\"write\\\": 49, \\\"essays\\\": 2, \\\"characters\\\": 9, \\\"omfg\\\": 8, \\\"downing\\\": 1, \\\"them\\\": 341, \\\"they\\\": 627, \\\"tasty\\\": 3, \\\"ate\\\": 36, \\\"almost\\\": 129, \\\"lo\\\": 9, \\\"signal\\\": 3, \\\"makes\\\": 130, \\\"internet\\\": 69, \\\"pretty\\\": 168, \\\"getting\\\": 306, \\\"tech\\\": 12, \\\"fixed\\\": 25, \\\"though\\\": 341, \\\"why\\\": 394, \\\"come\\\": 317, \\\"down\\\": 248, \\\"sept\\\": 3, \\\"start\\\": 137, \\\"school\\\": 257, \\\"wish\\\": 414, \\\"upload\\\": 19, \\\"background\\\": 18, \\\"server\\\": 12, \\\"rejected\\\": 3, \\\"simple\\\": 15, \\\"plain\\\": 7, \\\"reply\\\": 48, \\\"potential\\\": 6, \\\"spam\\\": 16, \\\"virus\\\": 7, \\\"threat\\\": 1, \\\"story\\\": 40, \\\"loop\\\": 5, \\\"past\\\": 50, \\\"minutes\\\": 70, \\\"song\\\": 132, \\\"end\\\": 94, \\\"bus\\\": 42, \\\"driver\\\": 12, \\\"kinda\\\": 88, \\\"weird\\\": 31, \\\"o\\\": 123, \\\"rachael\\\": 1, \\\"cry\\\": 72, \\\"three\\\": 47, \\\"shots\\\": 15, \\\"lift\\\": 4, \\\"arms\\\": 18, \\\"raining\\\": 56, \\\"haaaate\\\": 1, \\\"great\\\": 508, \\\"violin\\\": 1, \\\"lesson\\\": 12, \\\"killed\\\": 23, \\\"ss\\\": 6, \\\"sick\\\": 211, \\\"flu\\\": 48, \\\"thing\\\": 249, \\\"fan\\\": 63, \\\"broke\\\": 71, \\\"noooooooooooo\\\": 1, \\\"swelter\\\": 1, \\\"heat\\\": 24, \\\"ish\\\": 10, \\\"hot\\\": 147, \\\"laptop\\\": 42, \\\"warm\\\": 41, \\\"comeback\\\": 2, \\\"stay\\\": 74, \\\"tuned\\\": 4, \\\"fellows\\\": 2, \\\"follow\\\": 163, \\\"people\\\": 294, \\\"turn\\\": 56, \\\"followers\\\": 93, \\\"ugh\\\": 160, \\\"yeeet\\\": 1, \\\"keep\\\": 149, \\\"those\\\": 169, \\\"dog\\\": 73, \\\"pic\\\": 93, \\\"rolf\\\": 1, \\\"snow\\\": 6, \\\"stuck\\\": 79, \\\"has\\\": 477, \\\"kill\\\": 25, \\\"funny\\\": 105, \\\"ive\\\": 43, \\\"mad\\\": 49, \\\"cramps\\\": 7, \\\"legs\\\": 25, \\\"being\\\": 239, \\\"horrible\\\": 38, \\\"er\\\": 19, \\\"houston\\\": 9, \\\"apartment\\\": 23, \\\"awaiting\\\": 2, \\\"starting\\\": 63, \\\"monday\\\": 152, \\\"real\\\": 97, \\\"world\\\": 149, \\\"esplained\\\": 1, \\\"awhile\\\": 12, \\\"ago\\\": 83, \\\"did\\\": 366, \\\"meet\\\": 76, \\\"yeah\\\": 345, \\\"ranga\\\": 1, \\\"sense\\\": 23, \\\"its\\\": 652, \\\"stormy\\\": 2, \\\"outside\\\": 95, \\\"hair\\\": 107, \\\"cute\\\": 103, \\\"hahah\\\": 26, \\\"ppl\\\": 43, \\\"person\\\": 70, \\\"hid\\\": 4, \\\"behind\\\": 35, \\\"self\\\": 26, \\\"confidence\\\": 2, \\\"long\\\": 243, \\\"anything\\\": 133, \\\"listened\\\": 14, \\\"domination\\\": 1, \\\"pantera\\\": 3, \\\"grooveshark\\\": 1, \\\"florida\\\": 13, \\\"rain\\\": 120, \\\"came\\\": 81, \\\"ri\\\": 3, \\\"terrible\\\": 20, \\\"mom\\\": 270, \\\"d\\\": 300, \\\"sigh\\\": 54, \\\"slip\\\": 4, \\\"coming\\\": 130, \\\"away\\\": 167, \\\"upgraded\\\": 5, \\\"exact\\\": 9, \\\"audio\\\": 8, \\\"copy\\\": 27, \\\"v\\\": 34, \\\"pb\\\": 4, \\\"star\\\": 153, \\\"trek\\\": 68, \\\"going\\\": 884, \\\"th\\\": 149, \\\"already\\\": 201, \\\"woo\\\": 32, \\\"gaahhhh\\\": 1, \\\"comet\\\": 7, \\\"stream\\\": 5, \\\"made\\\": 178, \\\"mistake\\\": 11, \\\"once\\\": 74, \\\"managed\\\": 13, \\\"pass\\\": 27, \\\"maybe\\\": 173, \\\"thinks\\\": 28, \\\"head\\\": 127, \\\"heels\\\": 8, \\\"fave\\\": 20, \\\"movies\\\": 49, \\\"looked\\\": 40, \\\"stunning\\\": 4, \\\"never\\\": 232, \\\"far\\\": 113, \\\"heahhh\\\": 1, \\\"um\\\": 21, \\\"tis\\\": 11, \\\"unfair\\\": 8, \\\"read\\\": 124, \\\"pack\\\": 15, \\\"hun\\\": 34, \\\"jog\\\": 1, \\\"uni\\\": 15, \\\"exercise\\\": 3, \\\"soo\\\": 58, \\\"bday\\\": 45, \\\"chrissy\\\": 2, \\\"comment\\\": 31, \\\"jumping\\\": 7, \\\"nearest\\\": 2, \\\"bridge\\\": 5, \\\"sure\\\": 211, \\\"tomorrow\\\": 418, \\\"r\\\": 116, \\\"booked\\\": 15, \\\"arriving\\\": 5, \\\"medan\\\": 1, \\\"june\\\": 57, \\\"hours\\\": 202, \\\"si\\\": 3, \\\"bueno\\\": 5, \\\"entertain\\\": 2, \\\"him\\\": 250, \\\"gym\\\": 40, \\\"wanna\\\": 203, \\\"chat\\\": 34, \\\"lets\\\": 29, \\\"talk\\\": 124, \\\"haha\\\": 459, \\\"loadsa\\\": 1, \\\"shizze\\\": 1, \\\"happend\\\": 2, \\\"upset\\\": 34, \\\"trusty\\\": 1, \\\"tie\\\": 4, \\\"spill\\\": 3, \\\"run\\\": 70, \\\"bands\\\": 12, \\\"doesn\\\": 169, \\\"normal\\\": 22, \\\"ones\\\": 58, \\\"hurt\\\": 60, \\\"boo\\\": 91, \\\"list\\\": 59, \\\"meant\\\": 35, \\\"cf\\\": 2, \\\"adapter\\\": 1, \\\"dslr\\\": 3, \\\"beloved\\\": 4, \\\"red\\\": 51, \\\"sox\\\": 3, \\\"tickets\\\": 57, \\\"argh\\\": 15, \\\"meeting\\\": 49, \\\"scheduled\\\": 2, \\\"ca\\\": 8, \\\"disgraced\\\": 1, \\\"myself\\\": 120, \\\"next\\\": 295, \\\"year\\\": 158, \\\"perfectionist\\\": 1, \\\"sucks\\\": 169, \\\"luckkkk\\\": 1, \\\"mitchel\\\": 5, \\\"idea\\\": 73, \\\"call\\\": 126, \\\"costs\\\": 6, \\\"england\\\": 14, \\\"really\\\": 735, \\\"spoiled\\\": 3, \\\"unusual\\\": 2, \\\"through\\\": 99, \\\"unread\\\": 2, \\\"e\\\": 73, \\\"messages\\\": 32, \\\"what\\\": 803, \\\"doing\\\": 211, \\\"rest\\\": 72, \\\"aw\\\": 57, \\\"welcome\\\": 111, \\\"seen\\\": 95, \\\"most\\\": 107, \\\"sleep\\\": 325, \\\"noes\\\": 5, \\\"broken\\\": 45, \\\"standby\\\": 3, \\\"light\\\": 24, \\\"checked\\\": 27, \\\"plug\\\": 5, \\\"fuse\\\": 2, \\\"inside\\\": 33, \\\"see\\\": 637, \\\"king\\\": 9, \\\"watched\\\": 65, \\\"coraline\\\": 2, \\\"animation\\\": 2, \\\"excellent\\\": 15, \\\"creativity\\\": 4, \\\"inspirational\\\": 3, \\\"cohen\\\": 1, \\\"lost\\\": 130, \\\"finished\\\": 102, \\\"sewing\\\": 4, \\\"uploading\\\": 17, \\\"pictures\\\": 51, \\\"slidebar\\\": 1, \\\"beach\\\": 59, \\\"cant\\\": 201, \\\"believe\\\": 106, \\\"difficulties\\\": 2, \\\"fml\\\": 18, \\\"dance\\\": 34, \\\"bring\\\": 47, \\\"soul\\\": 10, \\\"pray\\\": 19, \\\"sad\\\": 384, \\\"hateee\\\": 1, \\\"todayyyyyy\\\": 2, \\\"popularent\\\": 1, \\\"boog\\\": 1, \\\"aint\\\": 31, \\\"min\\\": 32, \\\"hey\\\": 235, \\\"whats\\\": 42, \\\"selves\\\": 1, \\\"especially\\\": 39, \\\"lil\\\": 56, \\\"cousin\\\": 30, \\\"kat\\\": 4, \\\"begged\\\": 1, \\\"mum\\\": 77, \\\"lt\\\": 1, \\\"attic\\\": 2, \\\"wont\\\": 71, \\\"let\\\": 188, \\\"waaa\\\": 3, \\\"yes\\\": 244, \\\"spoilt\\\": 2, \\\"hehe\\\": 68, \\\"fab\\\": 22, \\\"say\\\": 256, \\\"romania\\\": 1, \\\"mtv\\\": 11, \\\"sunday\\\": 109, \\\"exam\\\": 55, \\\"hee\\\": 13, \\\"holiday\\\": 68, \\\"gutter\\\": 2, \\\"bummed\\\": 29, \\\"writing\\\": 63, \\\"conf\\\": 3, \\\"mostley\\\": 1, \\\"yellow\\\": 7, \\\"green\\\": 36, \\\"probably\\\": 101, \\\"blind\\\": 5, \\\"hate\\\": 270, \\\"colds\\\": 5, \\\"totaly\\\": 1, \\\"annoying\\\": 22, \\\"traffic\\\": 35, \\\"backed\\\": 2, \\\"inbound\\\": 1, \\\"lincoln\\\": 4, \\\"tunnel\\\": 2, \\\"under\\\": 45, \\\"whatt\\\": 1, \\\"thats\\\": 121, \\\"share\\\": 28, \\\"h\\\": 34, \\\"w\\\": 150, \\\"rocking\\\": 8, \\\"gear\\\": 16, \\\"patience\\\": 4, \\\"remaining\\\": 1, \\\"intelligence\\\": 1, \\\"point\\\": 45, \\\"refactor\\\": 1, \\\"rewrite\\\": 2, \\\"package\\\": 6, \\\"code\\\": 21, \\\"study\\\": 33, \\\"according\\\": 9, \\\"notes\\\": 13, \\\"fine\\\": 60, \\\"caught\\\": 27, \\\"gunna\\\": 13, \\\"smallville\\\": 1, \\\"till\\\": 117, \\\"fall\\\": 41, \\\"asleep\\\": 48, \\\"swimming\\\": 15, \\\"freezing\\\": 11, \\\"water\\\": 49, \\\"kalies\\\": 1, \\\"heard\\\": 61, \\\"grapevine\\\": 1, \\\"forward\\\": 114, \\\"afternoon\\\": 46, \\\"later\\\": 129, \\\"actually\\\": 145, \\\"shoot\\\": 16, \\\"seattle\\\": 13, \\\"sinner\\\": 1, \\\"newspaper\\\": 4, \\\"femme\\\": 1, \\\"fatale\\\": 1, \\\"photographers\\\": 1, \\\"haaha\\\": 1, \\\"bangs\\\": 7, \\\"oops\\\": 19, \\\"john\\\": 30, \\\"kate\\\": 18, \\\"marley\\\": 7, \\\"won\\\": 188, \\\"french\\\": 25, \\\"open\\\": 55, \\\"unless\\\": 15, \\\"hd\\\": 18, \\\"which\\\": 98, \\\"latest\\\": 21, \\\"political\\\": 3, \\\"ad\\\": 8, \\\"bum\\\": 11, \\\"hurts\\\": 123, \\\"late\\\": 129, \\\"seeing\\\": 72, \\\"awesome\\\": 280, \\\"soooooo\\\": 12, \\\"quick\\\": 29, \\\"twitties\\\": 2, \\\"heading\\\": 53, \\\"college\\\": 29, \\\"docs\\\": 6, \\\"god\\\": 115, \\\"hungry\\\": 59, \\\"streching\\\": 1, \\\"ears\\\": 13, \\\"mm\\\": 10, \\\"payday\\\": 2, \\\"aww\\\": 123, \\\"coach\\\": 10, \\\"nans\\\": 1, \\\"bro\\\": 28, \\\"brett\\\": 1, \\\"drunken\\\": 3, \\\"stupor\\\": 1, \\\"ima\\\": 20, \\\"check\\\": 137, \\\"exactly\\\": 30, \\\"silent\\\": 4, \\\"treatment\\\": 2, \\\"torture\\\": 4, \\\"method\\\": 1, \\\"finally\\\": 182, \\\"editing\\\": 10, \\\"friendster\\\": 8, \\\"account\\\": 51, \\\"geez\\\": 6, \\\"wife\\\": 31, \\\"split\\\": 4, \\\"duties\\\": 1, \\\"headed\\\": 20, \\\"osu\\\": 1, \\\"daughter\\\": 27, \\\"ath\\\": 1, \\\"trng\\\": 1, \\\"rcption\\\": 1, \\\"son\\\": 40, \\\"paper\\\": 21, \\\"banquet\\\": 5, \\\"both\\\": 95, \\\"drunk\\\": 37, \\\"hickups\\\": 1, \\\"laid\\\": 9, \\\"situation\\\": 12, \\\"hell\\\": 81, \\\"belgian\\\": 5, \\\"beer\\\": 40, \\\"bomb\\\": 6, \\\"p\\\": 103, \\\"wow\\\": 158, \\\"tweeting\\\": 35, \\\"totally\\\": 103, \\\"heeey\\\": 1, \\\"hockey\\\": 7, \\\"winners\\\": 1, \\\"thank\\\": 223, \\\"days\\\": 261, \\\"major\\\": 16, \\\"cravings\\\": 2, \\\"entire\\\": 19, \\\"stoked\\\": 8, \\\"spring\\\": 14, \\\"wild\\\": 14, \\\"foods\\\": 8, \\\"nature\\\": 5, \\\"abundant\\\": 1, \\\"bless\\\": 34, \\\"charity\\\": 5, \\\"event\\\": 14, \\\"big\\\": 161, \\\"brothers\\\": 38, \\\"sisters\\\": 11, \\\"mind\\\": 69, \\\"working\\\": 232, \\\"cause\\\": 121, \\\"didn\\\": 271, \\\"include\\\": 6, \\\"friday\\\": 176, \\\"lappytop\\\": 2, \\\"baterrry\\\": 1, \\\"dying\\\": 17, \\\"tryingtofind\\\": 1, \\\"movieto\\\": 1, \\\"staying\\\": 27, \\\"goingto\\\": 1, \\\"room\\\": 84, \\\"dinner\\\": 99, \\\"sale\\\": 19, \\\"job\\\": 156, \\\"missed\\\": 154, \\\"firts\\\": 2, \\\"nick\\\": 18, \\\"jonas\\\": 45, \\\"town\\\": 48, \\\"friend\\\": 169, \\\"haven\\\": 100, \\\"okok\\\": 1, \\\"fresh\\\": 16, \\\"hi\\\": 138, \\\"nice\\\": 348, \\\"book\\\": 89, \\\"train\\\": 29, \\\"freaking\\\": 19, \\\"tomato\\\": 6, \\\"goin\\\": 55, \\\"graduation\\\": 36, \\\"wahts\\\": 1, \\\"happening\\\": 13, \\\"coffeclub\\\": 1, \\\"coffee\\\": 120, \\\"dc\\\": 15, \\\"photo\\\": 54, \\\"trippin\\\": 4, \\\"dam\\\": 7, \\\"votes\\\": 7, \\\"gonna\\\": 340, \\\"win\\\": 77, \\\"thanking\\\": 1, \\\"elton\\\": 1, \\\"allowing\\\": 1, \\\"tw\\\": 1, \\\"trailer\\\": 16, \\\"blocked\\\": 18, \\\"youtube\\\": 69, \\\"lj\\\": 4, \\\"without\\\": 105, \\\"plans\\\": 39, \\\"concert\\\": 61, \\\"denmark\\\": 4, \\\"yep\\\": 50, \\\"gotta\\\": 132, \\\"ttyl\\\": 3, \\\"eventually\\\": 4, \\\"sometime\\\": 9, \\\"future\\\": 19, \\\"hopefully\\\": 80, \\\"lady\\\": 39, \\\"laws\\\": 7, \\\"take\\\": 219, \\\"finger\\\": 21, \\\"vancouver\\\": 10, \\\"gets\\\": 74, \\\"tough\\\": 11, \\\"slum\\\": 1, \\\"landlords\\\": 1, \\\"ew\\\": 13, \\\"sewage\\\": 1, \\\"yup\\\": 28, \\\"ace\\\": 10, \\\"film\\\": 28, \\\"surprises\\\": 5, \\\"unfortunately\\\": 45, \\\"bedtime\\\": 13, \\\"goodnight\\\": 85, \\\"empty\\\": 18, \\\"innocent\\\": 3, \\\"eat\\\": 96, \\\"sao\\\": 2, \\\"paulo\\\": 3, \\\"brazil\\\": 10, \\\"oooh\\\": 11, \\\"neat\\\": 5, \\\"sf\\\": 13, \\\"food\\\": 100, \\\"sulking\\\": 3, \\\"while\\\": 146, \\\"rained\\\": 6, \\\"strategy\\\": 1, \\\"shine\\\": 6, \\\"desk\\\": 18, \\\"robarts\\\": 1, \\\"reference\\\": 4, \\\"chili\\\": 7, \\\"minneapolis\\\": 2, \\\"refuse\\\": 4, \\\"may\\\": 205, \\\"omg\\\": 167, \\\"hollie\\\": 8, \\\"simon\\\": 4, \\\"wants\\\": 103, \\\"ooohhh\\\": 3, \\\"imma\\\": 16, \\\"asap\\\": 14, \\\"throat\\\": 29, \\\"worst\\\": 38, \\\"toothache\\\": 3, \\\"pharmacy\\\": 2, \\\"drugs\\\": 12, \\\"movie\\\": 202, \\\"review\\\": 12, \\\"wossy\\\": 2, \\\"brum\\\": 1, \\\"controversial\\\": 2, \\\"logical\\\": 4, \\\"reason\\\": 51, \\\"hollered\\\": 1, \\\"dnw\\\": 1, \\\"miserable\\\": 8, \\\"bank\\\": 62, \\\"gooooood\\\": 3, \\\"j\\\": 35, \\\"hahahha\\\": 4, \\\"awe\\\": 18, \\\"bbq\\\": 33, \\\"moi\\\": 7, \\\"southside\\\": 1, \\\"feelin\\\": 26, \\\"bottle\\\": 20, \\\"bacardi\\\": 2, \\\"babysitting\\\": 9, \\\"paionks\\\": 1, \\\"thinking\\\": 103, \\\"obsessed\\\": 8, \\\"continue\\\": 14, \\\"packing\\\": 31, \\\"raerae\\\": 1, \\\"gone\\\": 135, \\\"mya\\\": 3, \\\"hanging\\\": 40, \\\"gangsterrrr\\\": 1, \\\"pants\\\": 15, \\\"grandma\\\": 18, \\\"picture\\\": 65, \\\"thristy\\\": 1, \\\"everyday\\\": 22, \\\"obession\\\": 1, \\\"married\\\": 15, \\\"silly\\\": 23, \\\"barely\\\": 14, \\\"escaped\\\": 5, \\\"paying\\\": 15, \\\"alimony\\\": 1, \\\"skies\\\": 7, \\\"left\\\": 167, \\\"eatin\\\": 4, \\\"enter\\\": 9, \\\"box\\\": 23, \\\"called\\\": 71, \\\"brain\\\": 25, \\\"jont\\\": 1, \\\"sharing\\\": 19, \\\"listening\\\": 104, \\\"commentary\\\": 3, \\\"track\\\": 20, \\\"inn\\\": 3, \\\"bing\\\": 6, \\\"crosby\\\": 1, \\\"black\\\": 41, \\\"face\\\": 72, \\\"profitable\\\": 1, \\\"graders\\\": 3, \\\"momma\\\": 21, \\\"cherri\\\": 1, \\\"site\\\": 65, \\\"active\\\": 11, \\\"herniated\\\": 1, \\\"disc\\\": 2, \\\"mostly\\\": 11, \\\"riding\\\": 9, \\\"hands\\\": 19, \\\"yaaaaaaay\\\": 2, \\\"pics\\\": 48, \\\"lucky\\\": 64, \\\"girl\\\": 178, \\\"running\\\": 63, \\\"errands\\\": 9, \\\"act\\\": 13, \\\"arrive\\\": 8, \\\"early\\\": 141, \\\"often\\\": 17, \\\"pays\\\": 6, \\\"leave\\\": 113, \\\"body\\\": 29, \\\"resisting\\\": 1, \\\"panera\\\": 3, \\\"iphone\\\": 71, \\\"teddy\\\": 3, \\\"chucking\\\": 1, \\\"alive\\\": 12, \\\"finish\\\": 44, \\\"chicago\\\": 22, \\\"record\\\": 21, \\\"books\\\": 26, \\\"wrigley\\\": 1, \\\"likely\\\": 8, \\\"sent\\\": 37, \\\"ben\\\": 18, \\\"weekly\\\": 5, \\\"shop\\\": 34, \\\"xxxxx\\\": 3, \\\"breakfast\\\": 66, \\\"dry\\\": 16, \\\"gon\\\": 6, \\\"wake\\\": 54, \\\"fabulous\\\": 17, \\\"march\\\": 6, \\\"sooo\\\": 98, \\\"slow\\\": 35, \\\"heartbeat\\\": 1, \\\"ol\\\": 9, \\\"mate\\\": 26, \\\"ohh\\\": 35, \\\"babys\\\": 2, \\\"tooth\\\": 10, \\\"eating\\\": 82, \\\"unagi\\\": 1, \\\"saving\\\": 14, \\\"udon\\\": 2, \\\"agh\\\": 5, \\\"realized\\\": 29, \\\"band\\\": 35, \\\"playing\\\": 101, \\\"bear\\\": 12, \\\"musings\\\": 1, \\\"princecharming\\\": 1, \\\"free\\\": 107, \\\"weekends\\\": 10, \\\"month\\\": 60, \\\"booking\\\": 2, \\\"clients\\\": 7, \\\"mama\\\": 36, \\\"needs\\\": 55, \\\"money\\\": 117, \\\"talking\\\": 71, \\\"push\\\": 9, \\\"nearly\\\": 19, \\\"grand\\\": 16, \\\"prix\\\": 2, \\\"anyone\\\": 111, \\\"issues\\\": 17, \\\"incredibly\\\": 9, \\\"worried\\\": 21, \\\"stanley\\\": 3, \\\"dear\\\": 49, \\\"rotten\\\": 3, \\\"lead\\\": 10, \\\"mins\\\": 32, \\\"marked\\\": 4, \\\"faz\\\": 1, \\\"cost\\\": 16, \\\"sorry\\\": 391, \\\"user\\\": 6, \\\"named\\\": 9, \\\"yay\\\": 176, \\\"ma\\\": 34, \\\"philly\\\": 11, \\\"professional\\\": 5, \\\"survivor\\\": 1, \\\"impossible\\\": 9, \\\"closely\\\": 2, \\\"atl\\\": 10, \\\"jack\\\": 20, \\\"barakat\\\": 1, \\\"ever\\\": 194, \\\"ssoo\\\": 1, \\\"address\\\": 10, \\\"goodies\\\": 3, \\\"bagged\\\": 1, \\\"car\\\": 136, \\\"boot\\\": 13, \\\"including\\\": 13, \\\"very\\\": 362, \\\"cross\\\": 8, \\\"stitch\\\": 1, \\\"birds\\\": 9, \\\"craft\\\": 1, \\\"selling\\\": 8, \\\"sweetie\\\": 21, \\\"stopped\\\": 25, \\\"store\\\": 41, \\\"pick\\\": 29, \\\"items\\\": 8, \\\"debit\\\": 3, \\\"card\\\": 45, \\\"missing\\\": 114, \\\"rainy\\\": 27, \\\"mondays\\\": 15, \\\"thankful\\\": 7, \\\"booziest\\\": 1, \\\"hiatus\\\": 2, \\\"yours\\\": 38, \\\"yippee\\\": 3, \\\"lyn\\\": 1, \\\"z\\\": 9, \\\"celebrate\\\": 13, \\\"first\\\": 223, \\\"china\\\": 9, \\\"headaches\\\": 10, \\\"instead\\\": 78, \\\"drink\\\": 68, \\\"mor\\\": 2, \\\"g\\\": 50, \\\"freaks\\\": 2, \\\"togetha\\\": 1, \\\"noisy\\\": 2, \\\"live\\\": 161, \\\"door\\\": 25, \\\"goes\\\": 61, \\\"peace\\\": 23, \\\"quiet\\\": 27, \\\"listen\\\": 43, \\\"sp\\\": 6, \\\"songs\\\": 53, \\\"vegas\\\": 26, \\\"uk\\\": 52, \\\"price\\\": 11, \\\"workin\\\": 12, \\\"progress\\\": 3, \\\"hve\\\": 6, \\\"il\\\": 9, \\\"chick\\\": 11, \\\"use\\\": 105, \\\"import\\\": 1, \\\"export\\\": 3, \\\"contacts\\\": 9, \\\"saved\\\": 8, \\\"locally\\\": 1, \\\"outlook\\\": 7, \\\"sees\\\": 6, \\\"mine\\\": 96, \\\"somehow\\\": 18, \\\"taste\\\": 15, \\\"minty\\\": 1, \\\"otherwise\\\": 12, \\\"heh\\\": 19, \\\"joe\\\": 24, \\\"loveee\\\": 2, \\\"bacon\\\": 14, \\\"roll\\\": 14, \\\"tea\\\": 52, \\\"hack\\\": 3, \\\"openhacklondon\\\": 1, \\\"moment\\\": 58, \\\"foward\\\": 1, \\\"spend\\\": 47, \\\"wisely\\\": 1, \\\"dress\\\": 28, \\\"shoe\\\": 7, \\\"shopping\\\": 75, \\\"every\\\": 92, \\\"pigging\\\": 1, \\\"worries\\\": 10, \\\"news\\\": 68, \\\"spread\\\": 9, \\\"fc\\\": 5, \\\"sounds\\\": 111, \\\"player\\\": 11, \\\"quotes\\\": 8, \\\"photos\\\": 42, \\\"etc\\\": 29, \\\"living\\\": 35, \\\"wa\\\": 4, \\\"atm\\\": 17, \\\"bits\\\": 8, \\\"pieces\\\": 9, \\\"ady\\\": 1, \\\"beta\\\": 14, \\\"key\\\": 13, \\\"worked\\\": 32, \\\"wednesday\\\": 23, \\\"nessiah\\\": 1, \\\"fifteen\\\": 3, \\\"kind\\\": 77, \\\"hard\\\": 139, \\\"doggie\\\": 3, \\\"exist\\\": 9, \\\"thai\\\": 5, \\\"natalie\\\": 3, \\\"loves\\\": 62, \\\"smile\\\": 33, \\\"regard\\\": 1, \\\"knowledge\\\": 6, \\\"robot\\\": 3, \\\"short\\\": 47, \\\"circuit\\\": 2, \\\"crying\\\": 36, \\\"imput\\\": 2, \\\"suck\\\": 58, \\\"beatles\\\": 2, \\\"scousers\\\": 1, \\\"haircuts\\\": 1, \\\"talent\\\": 27, \\\"banana\\\": 11, \\\"splits\\\": 1, \\\"swedish\\\": 4, \\\"fans\\\": 37, \\\"mcfly\\\": 23, \\\"ap\\\": 6, \\\"associated\\\": 1, \\\"press\\\": 9, \\\"many\\\": 116, \\\"other\\\": 149, \\\"global\\\": 3, \\\"agencies\\\": 3, \\\"submit\\\": 1, \\\"failblog\\\": 1, \\\"org\\\": 5, \\\"practice\\\": 19, \\\"church\\\": 33, \\\"commerce\\\": 2, \\\"bang\\\": 7, \\\"theory\\\": 8, \\\"hit\\\": 71, \\\"buy\\\": 92, \\\"promises\\\": 1, \\\"couple\\\": 52, \\\"flowers\\\": 16, \\\"hmph\\\": 6, \\\"order\\\": 14, \\\"bootleg\\\": 1, \\\"pharos\\\": 1, \\\"gps\\\": 3, \\\"dont\\\": 269, \\\"bb\\\": 13, \\\"depot\\\": 4, \\\"mornings\\\": 5, \\\"weren\\\": 12, \\\"laughed\\\": 12, \\\"dang\\\": 36, \\\"cousins\\\": 12, \\\"videos\\\": 26, \\\"belleville\\\": 1, \\\"parents\\\": 36, \\\"someone\\\": 153, \\\"offered\\\": 3, \\\"ride\\\": 41, \\\"orillia\\\": 2, \\\"mall\\\": 13, \\\"huh\\\": 31, \\\"forget\\\": 48, \\\"info\\\": 19, \\\"syncing\\\": 4, \\\"properly\\\": 14, \\\"between\\\": 23, \\\"mac\\\": 33, \\\"mobile\\\": 34, \\\"found\\\": 125, \\\"sold\\\": 30, \\\"effed\\\": 3, \\\"accident\\\": 13, \\\"different\\\": 40, \\\"chiropractor\\\": 1, \\\"neck\\\": 21, \\\"worth\\\": 43, \\\"cool\\\": 219, \\\"glasses\\\": 10, \\\"york\\\": 14, \\\"confused\\\": 19, \\\"handle\\\": 9, \\\"relationship\\\": 5, \\\"anyways\\\": 22, \\\"false\\\": 5, \\\"juhs\\\": 1, \\\"another\\\": 212, \\\"ta\\\": 10, \\\"yu\\\": 6, \\\"comedy\\\": 8, \\\"midnight\\\": 16, \\\"knackered\\\": 3, \\\"birthday\\\": 127, \\\"bop\\\": 2, \\\"marisa\\\": 1, \\\"mauro\\\": 1, \\\"srsly\\\": 6, \\\"arseholes\\\": 1, \\\"coolness\\\": 2, \\\"conversations\\\": 3, \\\"neighbors\\\": 6, \\\"during\\\": 35, \\\"thunderstorm\\\": 3, \\\"actual\\\": 8, \\\"tuesday\\\": 28, \\\"backround\\\": 5, \\\"profile\\\": 20, \\\"www\\\": 44, \\\"hennesseyblack\\\": 1, \\\"com\\\": 72, \\\"bored\\\": 142, \\\"homework\\\": 30, \\\"distracted\\\": 6, \\\"puter\\\": 2, \\\"nite\\\": 68, \\\"shame\\\": 36, \\\"north\\\": 15, \\\"korea\\\": 6, \\\"awake\\\": 67, \\\"kno\\\": 17, \\\"kknow\\\": 1, \\\"sux\\\": 14, \\\"devil\\\": 3, \\\"widow\\\": 1, \\\"appointment\\\": 9, \\\"blood\\\": 22, \\\"pm\\\": 67, \\\"nd\\\": 49, \\\"scared\\\": 22, \\\"crowdsourcing\\\": 2, \\\"failed\\\": 24, \\\"praline\\\": 1, \\\"melted\\\": 7, \\\"jester\\\": 2, \\\"project\\\": 30, \\\"goodnights\\\": 1, \\\"xd\\\": 44, \\\"yea\\\": 59, \\\"dive\\\": 2, \\\"bit\\\": 153, \\\"scary\\\": 22, \\\"sometimes\\\": 61, \\\"diving\\\": 4, \\\"glad\\\": 129, \\\"trudged\\\": 1, \\\"pages\\\": 15, \\\"anathem\\\": 1, \\\"pg\\\": 3, \\\"state\\\": 14, \\\"seems\\\": 67, \\\"helping\\\": 17, \\\"knew\\\": 47, \\\"needed\\\": 33, \\\"zzzzzzz\\\": 1, \\\"into\\\": 157, \\\"glasgow\\\": 10, \\\"rehearsal\\\": 5, \\\"upcoming\\\": 6, \\\"rid\\\": 7, \\\"bacteria\\\": 3, \\\"thaw\\\": 1, \\\"nicely\\\": 4, \\\"starwars\\\": 5, \\\"rocio\\\": 2, \\\"basically\\\": 14, \\\"selfish\\\": 5, \\\"carefully\\\": 1, \\\"easy\\\": 40, \\\"bout\\\": 52, \\\"mah\\\": 3, \\\"lakers\\\": 13, \\\"orange\\\": 12, \\\"rotation\\\": 1, \\\"fam\\\": 24, \\\"posted\\\": 27, \\\"haters\\\": 3, \\\"aha\\\": 15, \\\"yano\\\": 1, \\\"current\\\": 4, \\\"mp\\\": 7, \\\"brick\\\": 4, \\\"slim\\\": 4, \\\"doin\\\": 18, \\\"relaxin\\\": 6, \\\"hardly\\\": 11, \\\"havent\\\": 41, \\\"spoken\\\": 4, \\\"bff\\\": 12, \\\"vote\\\": 53, \\\"brody\\\": 4, \\\"tell\\\": 123, \\\"awsome\\\": 12, \\\"accomplished\\\": 5, \\\"together\\\": 50, \\\"airport\\\": 27, \\\"ah\\\": 67, \\\"move\\\": 55, \\\"defo\\\": 4, \\\"deserved\\\": 7, \\\"pint\\\": 3, \\\"breathing\\\": 2, \\\"believing\\\": 2, \\\"keeping\\\": 21, \\\"moon\\\": 26, \\\"battery\\\": 13, \\\"expensive\\\": 18, \\\"poolside\\\": 1, \\\"bowling\\\": 10, \\\"toniht\\\": 1, \\\"washed\\\": 5, \\\"eye\\\": 20, \\\"sleeve\\\": 1, \\\"war\\\": 10, \\\"begin\\\": 8, \\\"fiuuhh\\\": 1, \\\"boyfriend\\\": 30, \\\"top\\\": 52, \\\"haunted\\\": 1, \\\"sound\\\": 48, \\\"bakery\\\": 3, \\\"ralphie\\\": 1, \\\"educated\\\": 1, \\\"yet\\\": 176, \\\"supplies\\\": 1, \\\"dining\\\": 4, \\\"table\\\": 16, \\\"ex\\\": 8, \\\"years\\\": 92, \\\"months\\\": 55, \\\"engaged\\\": 2, \\\"gf\\\": 9, \\\"weeks\\\": 94, \\\"embarrassed\\\": 3, \\\"hug\\\": 35, \\\"burnt\\\": 18, \\\"lake\\\": 17, \\\"catching\\\": 17, \\\"jools\\\": 2, \\\"series\\\": 16, \\\"sob\\\": 4, \\\"walk\\\": 47, \\\"clouds\\\": 10, \\\"sweet\\\": 94, \\\"november\\\": 7, \\\"mistaken\\\": 1, \\\"mga\\\": 2, \\\"less\\\": 46, \\\"k\\\": 62, \\\"each\\\": 40, \\\"lng\\\": 2, \\\"ang\\\": 9, \\\"gastos\\\": 1, \\\"namen\\\": 1, \\\"rant\\\": 4, \\\"noone\\\": 5, \\\"vacation\\\": 19, \\\"thailand\\\": 7, \\\"problem\\\": 49, \\\"prism\\\": 1, \\\"fail\\\": 66, \\\"wookie\\\": 1, \\\"test\\\": 53, \\\"mmmmmm\\\": 5, \\\"curry\\\": 4, \\\"oregan\\\": 1, \\\"shattered\\\": 6, \\\"funeral\\\": 6, \\\"ceremony\\\": 2, \\\"gloomy\\\": 10, \\\"zombies\\\": 6, \\\"huggers\\\": 1, \\\"b\\\": 158, \\\"c\\\": 85, \\\"lower\\\": 8, \\\"fast\\\": 47, \\\"stung\\\": 3, \\\"stinging\\\": 2, \\\"nettles\\\": 2, \\\"shin\\\": 3, \\\"shirt\\\": 30, \\\"ti\\\": 3, \\\"died\\\": 42, \\\"kewl\\\": 6, \\\"magician\\\": 1, \\\"apnea\\\": 1, \\\"meds\\\": 5, \\\"causing\\\": 2, \\\"stop\\\": 112, \\\"recorded\\\": 5, \\\"hear\\\": 148, \\\"thooo\\\": 2, \\\"shows\\\": 38, \\\"comeeeeee\\\": 1, \\\"alwayyyyyyyssssssss\\\": 1, \\\"msn\\\": 18, \\\"either\\\": 67, \\\"thousands\\\": 4, \\\"miles\\\": 28, \\\"exhaaaausted\\\": 1, \\\"starbucks\\\": 28, \\\"brokey\\\": 1, \\\"heroes\\\": 5, \\\"ep\\\": 9, \\\"until\\\": 142, \\\"drugged\\\": 2, \\\"dr\\\": 19, \\\"lacking\\\": 5, \\\"everything\\\": 115, \\\"esp\\\": 6, \\\"pheasant\\\": 1, \\\"dreams\\\": 31, \\\"kaotic\\\": 1, \\\"gracias\\\": 1, \\\"plays\\\": 6, \\\"default\\\": 5, \\\"meow\\\": 3, \\\"reese\\\": 1, \\\"friends\\\": 194, \\\"searching\\\": 9, \\\"google\\\": 46, \\\"father\\\": 14, \\\"hello\\\": 85, \\\"yourself\\\": 30, \\\"hackneys\\\": 1, \\\"mental\\\": 3, \\\"haze\\\": 1, \\\"ray\\\": 6, \\\"wise\\\": 11, \\\"appeared\\\": 2, \\\"aots\\\": 1, \\\"convince\\\": 6, \\\"brandon\\\": 4, \\\"somewhere\\\": 24, \\\"lexington\\\": 1, \\\"tips\\\": 10, \\\"control\\\": 8, \\\"dinno\\\": 1, \\\"appreciate\\\": 23, \\\"able\\\": 74, \\\"commence\\\": 5, \\\"foolishness\\\": 1, \\\"visiting\\\": 12, \\\"jihoon\\\": 1, \\\"flower\\\": 4, \\\"knowwww\\\": 2, \\\"deal\\\": 30, \\\"calm\\\": 8, \\\"youll\\\": 1, \\\"shades\\\": 3, \\\"prolly\\\": 3, \\\"knockout\\\": 2, \\\"party\\\": 131, \\\"boom\\\": 6, \\\"pow\\\": 3, \\\"hahaha\\\": 93, \\\"ooh\\\": 23, \\\"told\\\": 62, \\\"jus\\\": 25, \\\"plane\\\": 14, \\\"landed\\\": 2, \\\"board\\\": 12, \\\"stupid\\\": 112, \\\"ton\\\": 12, \\\"inbox\\\": 3, \\\"driving\\\": 43, \\\"insane\\\": 9, \\\"host\\\": 12, \\\"lmao\\\": 61, \\\"exeter\\\": 1, \\\"session\\\": 21, \\\"discovered\\\": 6, \\\"bug\\\": 14, \\\"netplayer\\\": 1, \\\"build\\\": 10, \\\"publishing\\\": 2, \\\"highness\\\": 2, \\\"crystalmariedontluvspiteanymore\\\": 1, \\\"imax\\\": 5, \\\"kojikun\\\": 1, \\\"seastar\\\": 1, \\\"brian\\\": 9, \\\"george\\\": 5, \\\"justwatched\\\": 2, \\\"depressing\\\": 20, \\\"episode\\\": 46, \\\"jon\\\": 23, \\\"cried\\\": 16, \\\"hottest\\\": 2, \\\"stressiest\\\": 1, \\\"f\\\": 41, \\\"area\\\": 21, \\\"manager\\\": 5, \\\"bought\\\": 57, \\\"mask\\\": 8, \\\"ibood\\\": 1, \\\"bracelet\\\": 3, \\\"passed\\\": 17, \\\"middle\\\": 36, \\\"quarter\\\": 4, \\\"witness\\\": 2, \\\"magic\\\": 15, \\\"lose\\\": 18, \\\"gnite\\\": 6, \\\"fukn\\\": 2, \\\"sum\\\": 17, \\\"pinga\\\": 1, \\\"gilbert\\\": 2, \\\"louie\\\": 1, \\\"moms\\\": 84, \\\"stapler\\\": 2, \\\"haiku\\\": 3, \\\"whar\\\": 1, \\\"hoo\\\": 20, \\\"beautiful\\\": 104, \\\"cofo\\\": 1, \\\"buyer\\\": 2, \\\"homes\\\": 5, \\\"gig\\\": 23, \\\"exchange\\\": 7, \\\"tracks\\\": 7, \\\"ze\\\": 3, \\\"emayal\\\": 1, \\\"loops\\\": 1, \\\"sam\\\": 19, \\\"adams\\\": 2, \\\"brewery\\\": 1, \\\"sample\\\": 4, \\\"greaaat\\\": 1, \\\"minee\\\": 2, \\\"pleaseeeeee\\\": 2, \\\"gettn\\\": 1, \\\"trip\\\": 75, \\\"jersey\\\": 5, \\\"dad\\\": 85, \\\"whoeva\\\": 1, \\\"prayer\\\": 6, \\\"dionusia\\\": 1, \\\"hmm\\\": 35, \\\"shoes\\\": 31, \\\"leak\\\": 2, \\\"appartement\\\": 1, \\\"side\\\": 39, \\\"girls\\\": 72, \\\"previous\\\": 7, \\\"floors\\\": 1, \\\"soup\\\": 21, \\\"tastes\\\": 8, \\\"peppers\\\": 2, \\\"own\\\": 72, \\\"lbs\\\": 5, \\\"tabby\\\": 1, \\\"cat\\\": 54, \\\"shore\\\": 2, \\\"animal\\\": 8, \\\"league\\\": 4, \\\"diabetes\\\": 1, \\\"btw\\\": 60, \\\"gifts\\\": 9, \\\"wearing\\\": 24, \\\"dunker\\\": 1, \\\"apple\\\": 34, \\\"chicken\\\": 36, \\\"mejer\\\": 1, \\\"remember\\\": 63, \\\"cords\\\": 3, \\\"half\\\": 67, \\\"leaving\\\": 54, \\\"anyway\\\": 53, \\\"afraid\\\": 19, \\\"bummer\\\": 21, \\\"drs\\\": 3, \\\"essay\\\": 13, \\\"howre\\\": 1, \\\"tita\\\": 2, \\\"gi\\\": 5, \\\"sister\\\": 42, \\\"lola\\\": 1, \\\"treat\\\": 11, \\\"wohoo\\\": 2, \\\"grounded\\\": 6, \\\"mode\\\": 12, \\\"laundering\\\": 1, \\\"tip\\\": 14, \\\"sell\\\": 12, \\\"business\\\": 34, \\\"constructed\\\": 1, \\\"hotel\\\": 14, \\\"possession\\\": 1, \\\"clean\\\": 40, \\\"hellooo\\\": 1, \\\"gosh\\\": 18, \\\"amarula\\\": 1, \\\"certain\\\": 11, \\\"letter\\\": 7, \\\"camera\\\": 41, \\\"cafe\\\": 8, \\\"misog\\\": 1, \\\"answers\\\": 5, \\\"question\\\": 24, \\\"colleen\\\": 1, \\\"sincerely\\\": 2, \\\"hopes\\\": 12, \\\"sadly\\\": 49, \\\"log\\\": 10, \\\"where\\\": 204, \\\"waldo\\\": 1, \\\"ckc\\\": 1, \\\"studying\\\": 31, \\\"math\\\": 24, \\\"brought\\\": 20, \\\"explode\\\": 3, \\\"noor\\\": 1, \\\"nine\\\": 5, \\\"script\\\": 8, \\\"amaaazing\\\": 1, \\\"rusty\\\": 2, \\\"halo\\\": 7, \\\"favourites\\\": 2, \\\"netbook\\\": 2, \\\"season\\\": 51, \\\"priceless\\\": 5, \\\"prodigy\\\": 2, \\\"radio\\\": 28, \\\"album\\\": 37, \\\"amaize\\\": 1, \\\"tbqh\\\": 1, \\\"update\\\": 33, \\\"third\\\": 19, \\\"date\\\": 49, \\\"went\\\": 163, \\\"moving\\\": 50, \\\"fourth\\\": 14, \\\"dope\\\": 3, \\\"trouble\\\": 20, \\\"hadn\\\": 10, \\\"realised\\\": 12, \\\"pool\\\": 29, \\\"alcohol\\\": 12, \\\"ask\\\": 67, \\\"saturday\\\": 74, \\\"fb\\\": 49, \\\"loool\\\": 1, \\\"things\\\": 144, \\\"familiar\\\": 5, \\\"becomes\\\": 3, \\\"justin\\\": 34, \\\"snl\\\": 35, \\\"ciara\\\": 5, \\\"finna\\\": 3, \\\"perform\\\": 7, \\\"chance\\\": 41, \\\"imac\\\": 6, \\\"greatest\\\": 13, \\\"dinners\\\": 2, \\\"roast\\\": 9, \\\"pork\\\": 4, \\\"tenderloin\\\": 1, \\\"rice\\\": 14, \\\"mixed\\\": 5, \\\"greens\\\": 1, \\\"yummy\\\": 35, \\\"sauce\\\": 6, \\\"wine\\\": 35, \\\"wool\\\": 2, \\\"cote\\\": 1, \\\"thx\\\": 36, \\\"following\\\": 85, \\\"teach\\\": 9, \\\"chinese\\\": 20, \\\"lessons\\\": 13, \\\"pls\\\": 13, \\\"chineselearn\\\": 4, \\\"button\\\": 16, \\\"wrote\\\": 8, \\\"sheat\\\": 1, \\\"currency\\\": 4, \\\"officially\\\": 34, \\\"depressed\\\": 17, \\\"brother\\\": 36, \\\"dogs\\\": 23, \\\"heartedly\\\": 2, \\\"colossus\\\": 2, \\\"suggestions\\\": 11, \\\"classics\\\": 3, \\\"brand\\\": 15, \\\"pliers\\\": 1, \\\"convinced\\\": 9, \\\"signals\\\": 1, \\\"safe\\\": 35, \\\"dirty\\\": 9, \\\"ha\\\": 107, \\\"addiction\\\": 7, \\\"currently\\\": 23, \\\"american\\\": 17, \\\"idol\\\": 9, \\\"foot\\\": 23, \\\"hurting\\\": 20, \\\"took\\\": 96, \\\"nako\\\": 1, \\\"umuulan\\\": 1, \\\"pa\\\": 10, \\\"naman\\\": 3, \\\"bike\\\": 32, \\\"rides\\\": 4, \\\"used\\\": 80, \\\"organ\\\": 1, \\\"ejamming\\\": 1, \\\"rock\\\": 50, \\\"spice\\\": 2, \\\"sing\\\": 26, \\\"along\\\": 28, \\\"waking\\\": 23, \\\"hrs\\\": 30, \\\"class\\\": 82, \\\"sighhh\\\": 1, \\\"thorpe\\\": 1, \\\"park\\\": 45, \\\"revising\\\": 10, \\\"looming\\\": 2, \\\"avid\\\": 2, \\\"magazine\\\": 9, \\\"magazines\\\": 1, \\\"lame\\\": 34, \\\"ohay\\\": 1, \\\"teeth\\\": 12, \\\"cheesecake\\\": 6, \\\"brownies\\\": 2, \\\"walmart\\\": 6, \\\"closest\\\": 3, \\\"l\\\": 53, \\\"em\\\": 33, \\\"wen\\\": 7, \\\"kid\\\": 41, \\\"wud\\\": 7, \\\"bread\\\": 7, \\\"quit\\\": 18, \\\"smoking\\\": 10, \\\"underage\\\": 2, \\\"drinking\\\": 50, \\\"gin\\\": 3, \\\"da\\\": 45, \\\"keggers\\\": 1, \\\"greet\\\": 3, \\\"vintage\\\": 3, \\\"accompany\\\": 1, \\\"pop\\\": 12, \\\"idk\\\": 35, \\\"nomore\\\": 1, \\\"brooklyn\\\": 4, \\\"graduate\\\": 4, \\\"relax\\\": 13, \\\"responsabilities\\\": 1, \\\"anymore\\\": 87, \\\"relatives\\\": 4, \\\"toronto\\\": 9, \\\"hates\\\": 28, \\\"sacked\\\": 1, \\\"bothered\\\": 10, \\\"pull\\\": 11, \\\"type\\\": 13, \\\"human\\\": 6, \\\"sandwich\\\": 11, \\\"lmfao\\\": 10, \\\"bart\\\": 3, \\\"critical\\\": 2, \\\"questions\\\": 12, \\\"guessing\\\": 3, \\\"zeropoint\\\": 1, \\\"ambyr\\\": 1, \\\"oven\\\": 8, \\\"waaay\\\": 1, \\\"cruisey\\\": 1, \\\"relaxed\\\": 3, \\\"unpleasant\\\": 2, \\\"ward\\\": 3, \\\"busssssss\\\": 1, \\\"yayyy\\\": 3, \\\"lia\\\": 2, \\\"grabbed\\\": 2, \\\"certainly\\\": 10, \\\"cheers\\\": 20, \\\"messed\\\": 18, \\\"these\\\": 93, \\\"makin\\\": 13, \\\"holy\\\": 19, \\\"corrected\\\": 1, \\\"okay\\\": 100, \\\"second\\\": 42, \\\"olive\\\": 5, \\\"ignorent\\\": 1, \\\"aholes\\\": 1, \\\"overturn\\\": 1, \\\"prop\\\": 2, \\\"realize\\\": 17, \\\"mess\\\": 19, \\\"happiest\\\": 6, \\\"dominos\\\": 3, \\\"prefer\\\": 12, \\\"pizza\\\": 35, \\\"hut\\\": 4, \\\"crunchy\\\": 1, \\\"veggie\\\": 4, \\\"pizzas\\\": 4, \\\"muffler\\\": 1, \\\"bearings\\\": 1, \\\"dark\\\": 27, \\\"cancelled\\\": 24, \\\"agree\\\": 39, \\\"wth\\\": 6, \\\"policy\\\": 3, \\\"darts\\\": 2, \\\"parentals\\\": 1, \\\"neighbor\\\": 5, \\\"follower\\\": 24, \\\"budget\\\": 10, \\\"video\\\": 71, \\\"low\\\": 27, \\\"stadium\\\": 4, \\\"music\\\": 125, \\\"near\\\": 35, \\\"woke\\\": 92, \\\"marriage\\\": 7, \\\"legal\\\": 3, \\\"everywhere\\\": 20, \\\"waitin\\\": 12, \\\"dreamed\\\": 2, \\\"emails\\\": 15, \\\"dream\\\": 50, \\\"lunch\\\": 116, \\\"piyaaa\\\": 1, \\\"hyper\\\": 8, \\\"online\\\": 76, \\\"noteboook\\\": 1, \\\"send\\\": 67, \\\"grr\\\": 12, \\\"cupcakes\\\": 11, \\\"busy\\\": 78, \\\"wowsa\\\": 1, \\\"guinness\\\": 2, \\\"toys\\\": 9, \\\"dads\\\": 11, \\\"hooray\\\": 5, \\\"icecream\\\": 3, \\\"bruv\\\": 1, \\\"timetable\\\": 1, \\\"oral\\\": 2, \\\"fortunate\\\": 2, \\\"erm\\\": 3, \\\"digest\\\": 3, \\\"thoughtful\\\": 2, \\\"ladies\\\": 18, \\\"title\\\": 10, \\\"whoops\\\": 5, \\\"promise\\\": 13, \\\"exhausted\\\": 21, \\\"yuck\\\": 4, \\\"mommies\\\": 19, \\\"liking\\\": 13, \\\"bloody\\\": 30, \\\"words\\\": 37, \\\"honey\\\": 19, \\\"care\\\": 51, \\\"plis\\\": 1, \\\"wrecked\\\": 3, \\\"perfect\\\": 60, \\\"fri\\\": 8, \\\"missin\\\": 5, \\\"monk\\\": 4, \\\"neither\\\": 15, \\\"elp\\\": 1, \\\"full\\\": 82, \\\"bladder\\\": 1, \\\"wasn\\\": 89, \\\"loving\\\": 31, \\\"energy\\\": 17, \\\"spaz\\\": 1, \\\"drawn\\\": 1, \\\"montreal\\\": 4, \\\"sicky\\\": 2, \\\"else\\\": 81, \\\"problems\\\": 27, \\\"unfollowing\\\": 1, \\\"peeps\\\": 23, \\\"smirker\\\": 1, \\\"dave\\\": 14, \\\"aka\\\": 10, \\\"jak\\\": 1, \\\"chest\\\": 8, \\\"oww\\\": 3, \\\"tongue\\\": 13, \\\"wors\\\": 1, \\\"race\\\": 24, \\\"camp\\\": 11, \\\"anywhere\\\": 11, \\\"option\\\": 8, \\\"pierced\\\": 3, \\\"bottom\\\": 12, \\\"lip\\\": 7, \\\"grade\\\": 12, \\\"piercings\\\": 2, \\\"vw\\\": 2, \\\"scout\\\": 2, \\\"ring\\\": 20, \\\"iloveyoutoo\\\": 1, \\\"hubs\\\": 2, \\\"missions\\\": 2, \\\"cruise\\\": 8, \\\"shift\\\": 16, \\\"bbye\\\": 1, \\\"biochem\\\": 1, \\\"waaaaahhhhhh\\\": 1, \\\"pingpong\\\": 2, \\\"teaching\\\": 13, \\\"manners\\\": 3, \\\"bob\\\": 8, \\\"hes\\\": 19, \\\"rentaphone\\\": 1, \\\"yesy\\\": 1, \\\"hawks\\\": 3, \\\"humm\\\": 1, \\\"adore\\\": 8, \\\"mark\\\": 15, \\\"hoppusday\\\": 4, \\\"throw\\\": 13, \\\"trough\\\": 1, \\\"seriously\\\": 47, \\\"greetings\\\": 5, \\\"germany\\\": 22, \\\"tiny\\\": 8, \\\"thoughts\\\": 19, \\\"smiles\\\": 9, \\\"daft\\\": 3, \\\"grin\\\": 4, \\\"step\\\": 14, \\\"kay\\\": 8, \\\"planted\\\": 4, \\\"australia\\\": 19, \\\"skyping\\\": 1, \\\"wasnt\\\": 18, \\\"fellow\\\": 12, \\\"ruler\\\": 2, \\\"assassin\\\": 1, \\\"kitties\\\": 6, \\\"become\\\": 23, \\\"part\\\": 70, \\\"painting\\\": 12, \\\"chip\\\": 4, \\\"forgot\\\": 73, \\\"august\\\": 18, \\\"summer\\\": 117, \\\"revise\\\": 10, \\\"moro\\\": 13, \\\"save\\\": 42, \\\"nekkid\\\": 3, \\\"cactus\\\": 1, \\\"brave\\\": 2, \\\"alexi\\\": 2, \\\"jump\\\": 15, \\\"joy\\\": 23, \\\"answerer\\\": 1, \\\"likes\\\": 17, \\\"pamper\\\": 4, \\\"reinstalled\\\": 2, \\\"ubuntu\\\": 5, \\\"ext\\\": 1, \\\"filesystem\\\": 1, \\\"system\\\": 15, \\\"grub\\\": 3, \\\"operability\\\": 1, \\\"seconds\\\": 9, \\\"britain\\\": 9, \\\"nope\\\": 50, \\\"ct\\\": 4, \\\"recognize\\\": 7, \\\"dayyyy\\\": 4, \\\"lot\\\": 125, \\\"stress\\\": 16, \\\"supporting\\\": 2, \\\"families\\\": 2, \\\"lung\\\": 1, \\\"cancer\\\": 11, \\\"accept\\\": 6, \\\"dublin\\\": 7, \\\"siblings\\\": 1, \\\"alone\\\": 69, \\\"twin\\\": 5, \\\"peaks\\\": 1, \\\"high\\\": 59, \\\"pouring\\\": 7, \\\"looooong\\\": 3, \\\"competition\\\": 12, \\\"incredible\\\": 8, \\\"phenomenal\\\": 2, \\\"amazingly\\\": 3, \\\"talented\\\": 8, \\\"singer\\\": 6, \\\"feels\\\": 63, \\\"solving\\\": 2, \\\"minor\\\": 8, \\\"term\\\": 9, \\\"ds\\\": 9, \\\"max\\\": 4, \\\"animating\\\": 1, \\\"avatar\\\": 8, \\\"twnzfinest\\\": 1, \\\"word\\\": 37, \\\"jeje\\\": 2, \\\"cats\\\": 26, \\\"mikesh\\\": 1, \\\"awesomerer\\\": 1, \\\"minute\\\": 22, \\\"ashlie\\\": 1, \\\"neith\\\": 1, \\\"james\\\": 12, \\\"colossal\\\": 2, \\\"loveliness\\\": 2, \\\"wondering\\\": 35, \\\"spelt\\\": 3, \\\"guilty\\\": 6, \\\"asaran\\\": 1, \\\"pd\\\": 2, \\\"kitchen\\\": 17, \\\"wouldn\\\": 39, \\\"allowed\\\": 16, \\\"fault\\\": 18, \\\"attractive\\\": 1, \\\"pink\\\": 18, \\\"canucks\\\": 6, \\\"dailybooth\\\": 1, \\\"confusing\\\": 7, \\\"sm\\\": 4, \\\"centre\\\": 6, \\\"born\\\": 14, \\\"bellshill\\\": 1, \\\"grew\\\": 6, \\\"bothwell\\\": 1, \\\"tunnocks\\\": 1, \\\"pies\\\": 3, \\\"definitely\\\": 58, \\\"andrew\\\": 5, \\\"url\\\": 11, \\\"ping\\\": 4, \\\"pong\\\": 5, \\\"hydro\\\": 1, \\\"drive\\\": 61, \\\"abandoned\\\": 4, \\\"accidentally\\\": 10, \\\"stories\\\": 9, \\\"jk\\\": 17, \\\"fever\\\": 24, \\\"pollster\\\": 1, \\\"data\\\": 5, \\\"identification\\\": 1, \\\"united\\\": 7, \\\"states\\\": 14, \\\"democratic\\\": 1, \\\"independent\\\": 4, \\\"republican\\\": 1, \\\"adobe\\\": 3, \\\"effects\\\": 8, \\\"ms\\\": 19, \\\"sql\\\": 4, \\\"nicer\\\": 2, \\\"saw\\\": 152, \\\"thursday\\\": 23, \\\"casting\\\": 2, \\\"july\\\": 27, \\\"reasons\\\": 5, \\\"skype\\\": 9, \\\"colleagues\\\": 6, \\\"paid\\\": 22, \\\"company\\\": 35, \\\"zebra\\\": 1, \\\"wind\\\": 14, \\\"shoutout\\\": 9, \\\"tweethampton\\\": 1, \\\"congrats\\\": 42, \\\"classes\\\": 22, \\\"doesnt\\\": 43, \\\"affect\\\": 1, \\\"purchase\\\": 5, \\\"donot\\\": 1, \\\"tati\\\": 1, \\\"emal\\\": 1, \\\"doll\\\": 6, \\\"migraine\\\": 12, \\\"lingering\\\": 1, \\\"sry\\\": 8, \\\"breeze\\\": 1, \\\"blame\\\": 14, \\\"odyssey\\\": 1, \\\"however\\\": 17, \\\"rrod\\\": 2, \\\"ed\\\": 11, \\\"kookie\\\": 1, \\\"forrealll\\\": 1, \\\"praying\\\": 15, \\\"president\\\": 5, \\\"aquino\\\": 1, \\\"fair\\\": 47, \\\"victor\\\": 3, \\\"drew\\\": 7, \\\"hannah\\\": 28, \\\"montanna\\\": 2, \\\"yearbook\\\": 3, \\\"per\\\": 8, \\\"gives\\\": 15, \\\"rather\\\": 41, \\\"fishing\\\": 6, \\\"givein\\\": 1, \\\"ga\\\": 8, \\\"arun\\\": 2, \\\"uft\\\": 1, \\\"tutoring\\\": 2, \\\"sis\\\": 24, \\\"shes\\\": 24, \\\"eighth\\\": 1, \\\"grader\\\": 2, \\\"same\\\": 172, \\\"sweetest\\\": 3, \\\"boredom\\\": 6, \\\"favorite\\\": 63, \\\"producers\\\": 2, \\\"awwwwwww\\\": 2, \\\"goodmorning\\\": 11, \\\"balistic\\\": 1, \\\"beat\\\": 28, \\\"roomie\\\": 1, \\\"longer\\\": 36, \\\"roomies\\\": 3, \\\"post\\\": 71, \\\"squeals\\\": 1, \\\"acceptable\\\": 1, \\\"reasonable\\\": 4, \\\"proper\\\": 10, \\\"lighting\\\": 3, \\\"fill\\\": 9, \\\"sugar\\\": 16, \\\"bandwagon\\\": 1, \\\"bnl\\\": 1, \\\"reunite\\\": 1, \\\"odds\\\": 1, \\\"downloading\\\": 10, \\\"fonts\\\": 4, \\\"okayyy\\\": 2, \\\"eyes\\\": 49, \\\"curious\\\": 8, \\\"singing\\\": 24, \\\"concerned\\\": 2, \\\"quirky\\\": 1, \\\"q\\\": 12, \\\"cue\\\": 4, \\\"concerto\\\": 1, \\\"fighting\\\": 11, \\\"horrid\\\": 3, \\\"large\\\": 13, \\\"vanilla\\\": 6, \\\"iced\\\": 6, \\\"hurry\\\": 11, \\\"pancake\\\": 1, \\\"mix\\\": 14, \\\"white\\\": 34, \\\"pointy\\\": 1, \\\"drummer\\\": 4, \\\"youre\\\": 10, \\\"graduated\\\": 6, \\\"emotional\\\": 8, \\\"pavement\\\": 1, \\\"boiling\\\": 5, \\\"limping\\\": 2, \\\"sydney\\\": 14, \\\"semi\\\": 4, \\\"older\\\": 8, \\\"version\\\": 33, \\\"stack\\\": 13, \\\"finishing\\\": 19, \\\"wrist\\\": 5, \\\"epsilon\\\": 1, \\\"greater\\\": 3, \\\"zero\\\": 8, \\\"misses\\\": 13, \\\"donny\\\": 1, \\\"yr\\\": 29, \\\"fake\\\": 18, \\\"followed\\\": 21, \\\"doubly\\\": 1, \\\"wee\\\": 14, \\\"started\\\": 58, \\\"air\\\": 31, \\\"freshner\\\": 1, \\\"horriblel\\\": 1, \\\"scent\\\": 2, \\\"grossed\\\": 1, \\\"photobucket\\\": 1, \\\"edit\\\": 7, \\\"picnik\\\": 2, \\\"alll\\\": 2, \\\"applying\\\": 4, \\\"jobs\\\": 18, \\\"standard\\\": 3, \\\"speaker\\\": 3, \\\"wire\\\": 2, \\\"terminals\\\": 1, \\\"soldering\\\": 1, \\\"involved\\\": 9, \\\"lover\\\": 3, \\\"calls\\\": 20, \\\"disconnected\\\": 4, \\\"article\\\": 14, \\\"cap\\\": 6, \\\"particular\\\": 3, \\\"drinks\\\": 14, \\\"digits\\\": 1, \\\"trend\\\": 4, \\\"barb\\\": 1, \\\"frm\\\": 6, \\\"ia\\\": 2, \\\"tweetin\\\": 2, \\\"reading\\\": 61, \\\"seem\\\": 42, \\\"actress\\\": 5, \\\"wakeboarding\\\": 1, \\\"lush\\\": 3, \\\"crate\\\": 1, \\\"bella\\\": 9, \\\"dolce\\\": 1, \\\"cuz\\\": 71, \\\"tto\\\": 2, \\\"richmond\\\": 2, \\\"stringer\\\": 1, \\\"parties\\\": 7, \\\"invisible\\\": 4, \\\"bag\\\": 20, \\\"whatever\\\": 26, \\\"outta\\\": 19, \\\"failing\\\": 9, \\\"front\\\": 25, \\\"wide\\\": 18, \\\"laptops\\\": 4, \\\"shuuut\\\": 1, \\\"considering\\\": 12, \\\"bull\\\": 4, \\\"hmmm\\\": 24, \\\"marky\\\": 1, \\\"nasty\\\": 9, \\\"argument\\\": 4, \\\"normally\\\": 11, \\\"forgive\\\": 12, \\\"window\\\": 19, \\\"blue\\\": 35, \\\"sky\\\": 16, \\\"forecast\\\": 3, \\\"cinemas\\\": 2, \\\"view\\\": 10, \\\"gerald\\\": 1, \\\"banned\\\": 2, \\\"suncream\\\": 1, \\\"ending\\\": 4, \\\"chapter\\\": 12, \\\"augusten\\\": 1, \\\"burrough\\\": 1, \\\"ernie\\\": 2, \\\"guinea\\\": 5, \\\"pig\\\": 6, \\\"mothrs\\\": 1, \\\"thaa\\\": 4, \\\"outt\\\": 1, \\\"thr\\\": 1, \\\"regal\\\": 2, \\\"slab\\\": 1, \\\"written\\\": 7, \\\"huge\\\": 36, \\\"letters\\\": 6, \\\"hahaaaa\\\": 1, \\\"makeup\\\": 9, \\\"art\\\": 25, \\\"notch\\\": 2, \\\"gatorade\\\": 1, \\\"yumyum\\\": 1, \\\"arise\\\": 1, \\\"download\\\": 24, \\\"alien\\\": 4, \\\"force\\\": 10, \\\"apprentice\\\": 3, \\\"howard\\\": 2, \\\"lorraine\\\": 3, \\\"dreaming\\\": 8, \\\"miley\\\": 28, \\\"montana\\\": 16, \\\"ahahaha\\\": 5, \\\"dvd\\\": 28, \\\"hii\\\": 3, \\\"replied\\\": 13, \\\"local\\\": 17, \\\"marketing\\\": 7, \\\"gigs\\\": 4, \\\"audioboo\\\": 2, \\\"recording\\\": 5, \\\"distorted\\\": 1, \\\"due\\\": 53, \\\"volume\\\": 3, \\\"obs\\\": 1, \\\"stu\\\": 4, \\\"lantz\\\": 1, \\\"hearn\\\": 1, \\\"sore\\\": 50, \\\"hurtin\\\": 1, \\\"freakin\\\": 21, \\\"opportunity\\\": 3, \\\"single\\\": 29, \\\"match\\\": 18, \\\"noooooooooooooooooo\\\": 1, \\\"tomorow\\\": 5, \\\"toasty\\\": 1, \\\"biggest\\\": 8, \\\"talkers\\\": 1, \\\"tweeters\\\": 9, \\\"choir\\\": 4, \\\"lauren\\\": 7, \\\"quakes\\\": 1, \\\"dentist\\\": 16, \\\"rule\\\": 11, \\\"craig\\\": 5, \\\"enjoying\\\": 44, \\\"six\\\": 15, \\\"flags\\\": 3, \\\"impression\\\": 7, \\\"considerably\\\": 2, \\\"slower\\\": 8, \\\"bugs\\\": 11, \\\"final\\\": 50, \\\"boohoo\\\": 2, \\\"mere\\\": 2, \\\"twittered\\\": 4, \\\"matters\\\": 4, \\\"gravity\\\": 4, \\\"website\\\": 25, \\\"developing\\\": 3, \\\"documents\\\": 3, \\\"maps\\\": 4, \\\"events\\\": 7, \\\"mirror\\\": 3, \\\"cabin\\\": 4, \\\"err\\\": 3, \\\"ain\\\": 18, \\\"fightstar\\\": 1, \\\"mercury\\\": 1, \\\"musicmonday\\\": 3, \\\"freemusic\\\": 1, \\\"thankyou\\\": 10, \\\"ff\\\": 20, \\\"wink\\\": 6, \\\"karla\\\": 1, \\\"hubby\\\": 37, \\\"plenty\\\": 17, \\\"starts\\\": 34, \\\"opted\\\": 2, \\\"slowly\\\": 20, \\\"losing\\\": 17, \\\"wishing\\\": 50, \\\"shish\\\": 2, \\\"delivered\\\": 6, \\\"enough\\\": 98, \\\"pennies\\\": 1, \\\"leg\\\": 17, \\\"travels\\\": 3, \\\"goodness\\\": 16, \\\"wahh\\\": 1, \\\"lub\\\": 2, \\\"toooo\\\": 7, \\\"guest\\\": 4, \\\"tomorrows\\\": 1, \\\"yall\\\": 20, \\\"xoxo\\\": 29, \\\"michael\\\": 12, 